{"id":920,"date":"2023-10-30T07:51:27","date_gmt":"2023-10-30T07:51:27","guid":{"rendered":"https:\/\/praxisnoman.live-website.com\/?page_id=920"},"modified":"2025-04-11T14:11:55","modified_gmt":"2025-04-11T14:11:55","slug":"datenschutz","status":"publish","type":"page","link":"https:\/\/praxis-noman.de\/datenschutz","title":{"rendered":"Datenschutz"},"content":{"rendered":"<p>[et_pb_section fb_built=&#8220;1&#8243; custom_padding_last_edited=&#8220;on|phone&#8220; admin_label=&#8220;Event Section&#8220; _builder_version=&#8220;4.23&#8243; use_background_color_gradient=&#8220;on&#8220; background_color_gradient_direction=&#8220;90deg&#8220; background_color_gradient_stops=&#8220;rgba(244,244,244,0) 20%|#f4f4f4 50%&#8220; background_color_gradient_overlays_image=&#8220;on&#8220; background_color_gradient_start=&#8220;rgba(244,244,244,0)&#8220; background_color_gradient_start_position=&#8220;20%&#8220; background_color_gradient_end=&#8220;#f4f4f4&#8243; background_color_gradient_end_position=&#8220;50%&#8220; background_image=&#8220;https:\/\/praxis-noman.de\/wp-content\/uploads\/2023\/10\/d64225fe-a0bb-4dcd-8827-72f426e79499-scaled.jpg&#8220; background_position=&#8220;bottom_left&#8220; background_horizontal_offset=&#8220;100%&#8220; background_vertical_offset=&#8220;55%&#8220; max_height=&#8220;700px&#8220; custom_padding=&#8220;150px||10%|&#8220; custom_padding_tablet=&#8220;150px||10%|&#8220; custom_padding_phone=&#8220;0px||0%||false|false&#8220; background_last_edited=&#8220;on|phone&#8220; use_background_color_gradient_phone=&#8220;off&#8220; background_enable_image_phone=&#8220;off&#8220; da_disable_devices=&#8220;off|off|off&#8220; locked=&#8220;off&#8220; global_colors_info=&#8220;{}&#8220; da_is_popup=&#8220;off&#8220; da_exit_intent=&#8220;off&#8220; da_has_close=&#8220;on&#8220; da_alt_close=&#8220;off&#8220; da_dark_close=&#8220;off&#8220; da_not_modal=&#8220;on&#8220; da_is_singular=&#8220;off&#8220; da_with_loader=&#8220;off&#8220; da_has_shadow=&#8220;on&#8220;][et_pb_row _builder_version=&#8220;4.23&#8243; width_tablet=&#8220;&#8220; width_phone=&#8220;100%&#8220; width_last_edited=&#8220;on|phone&#8220; module_alignment=&#8220;right&#8220; global_colors_info=&#8220;{}&#8220;][et_pb_column type=&#8220;4_4&#8243; _builder_version=&#8220;4.16&#8243; custom_padding=&#8220;|||&#8220; global_colors_info=&#8220;{}&#8220; custom_padding__hover=&#8220;|||&#8220;][et_pb_heading title=&#8220;@ET-DC@eyJkeW5hbWljIjp0cnVlLCJjb250ZW50IjoicG9zdF90aXRsZSIsInNldHRpbmdzIjp7ImJlZm9yZSI6IiIsImFmdGVyIjoiIn19@&#8220; _builder_version=&#8220;4.23&#8243; _dynamic_attributes=&#8220;title&#8220; _module_preset=&#8220;default&#8220; title_text_align=&#8220;center&#8220; title_font_size=&#8220;50px&#8220; min_height=&#8220;29px&#8220; title_text_align_tablet=&#8220;&#8220; title_text_align_phone=&#8220;center&#8220; title_text_align_last_edited=&#8220;on|phone&#8220; title_font_size_tablet=&#8220;50px&#8220; title_font_size_phone=&#8220;30px&#8220; title_font_size_last_edited=&#8220;on|phone&#8220; global_colors_info=&#8220;{}&#8220;][\/et_pb_heading][et_pb_code _builder_version=&#8220;4.27.4&#8243; _module_preset=&#8220;default&#8220; hover_enabled=&#8220;0&#8243; locked=&#8220;off&#8220; global_colors_info=&#8220;{}&#8220; sticky_enabled=&#8220;0&#8243;]<a href=\"https:\/\/www.doctolib.de\/praxis\/stuttgart\/praxis-noman-ashraf\/booking\/patient-insurance-sector?specialityId=1286&#038;telehealth=false&#038;placeId=practice-334154&#038;bookingFunnelSource=profile\" style=\"position:fixed;z-index:20000;top:290px;right:0;display:block;text-align:center;opacity: 0.85;background-color:#4591a8;color:#ffffff;font-size:14px;overflow:hidden;width:100px;border-radius: 4px 0 0 4px;text-decoration:none;padding:10px;line-height:1.4\" rel=\"noopener noreferrer\" target=\"_blank\"><span style=\"font-size:14px\">Termin<!–- [et_pb_br_holder] -–> online buchen<\/span><img data-recalc-dims=\"1\" decoding=\"async\" style =\"height:15px;margin-top:10px;vertical-align:middle;width:auto\" src=\"https:\/\/i0.wp.com\/www.doctolib.de\/external_button\/doctolib-white-transparent.png?w=1080&#038;ssl=1\" alt=\"Doctolib\"><\/a>[\/et_pb_code][\/et_pb_column][\/et_pb_row][\/et_pb_section][et_pb_section fb_built=&#8220;1&#8243; _builder_version=&#8220;4.23&#8243; _module_preset=&#8220;default&#8220; da_disable_devices=&#8220;off|off|off&#8220; locked=&#8220;off&#8220; global_colors_info=&#8220;{}&#8220; da_is_popup=&#8220;off&#8220; da_exit_intent=&#8220;off&#8220; da_has_close=&#8220;on&#8220; da_alt_close=&#8220;off&#8220; da_dark_close=&#8220;off&#8220; da_not_modal=&#8220;on&#8220; da_is_singular=&#8220;off&#8220; da_with_loader=&#8220;off&#8220; da_has_shadow=&#8220;on&#8220;][et_pb_row _builder_version=&#8220;4.23&#8243; _module_preset=&#8220;default&#8220; global_colors_info=&#8220;{}&#8220;][et_pb_column type=&#8220;4_4&#8243; _builder_version=&#8220;4.23&#8243; _module_preset=&#8220;default&#8220; global_colors_info=&#8220;{}&#8220;][et_pb_text _builder_version=&#8220;4.23&#8243; _module_preset=&#8220;default&#8220; text_font=&#8220;Nunito||||||||&#8220; global_colors_info=&#8220;{}&#8220;]<\/p>\n<h3>Datenschutzerklärung<br \/>Patienteninformation zum Datenschutz<\/h3>\n<p>Sehr geehrte Patientin, sehr geehrter Patient,<br \/>der Schutz Ihrer personenbezogenen Daten ist uns wichtig. Nach der EU-Datenschutz-Grundverordnung (DSGVO) sind wir verpflichtet, Sie darüber zu informieren, zu welchem Zweck unsere Praxis Daten erhebt, speichert oder weiterleitet. Der Information können Sie auch entnehmen, welche Rechte Sie in puncto Datenschutz haben.<\/p>\n<h3>1. VERANTWORTLICHKEIT FÜR DIE DATENVERARBEITUNG<\/h3>\n<p><strong>Verantwortlich für die Datenverarbeitung ist:<\/strong><br \/>Dr. med. A. Noman<br \/>Hausarztpraxis &#8211; Allgemeinmedizin<br \/>König-Karl-Straße 66<br \/>70372 Stuttgart<\/p>\n<p>Tel: 0711 390 121 33<br \/>Fax: 0711 390 121 31<br \/>E-Mail: <a href=\"mailto:info@praxis-noman.de\">info@praxis-noman.de<\/a><\/p>\n<p><strong>Sie erreichen den zuständigen Datenschutzbeauftragten unter:<\/strong><br \/>Dr. med. A. Noman<br \/>Hausarztpraxis &#8211; Allgemeinmedizin<br \/>König-Karl-Straße 66<br \/>70372 Stuttgart<\/p>\n<p>Tel: 0711 390 121 33<br \/>Fax: 0711 390 121 31<br \/>E-Mail: <a href=\"mailto:info@praxis-noman.de\">info@praxis-noman.de<\/a><\/p>\n<h3>2. ZWECK DER DATENVERARBEITUNG<\/h3>\n<p>Die Datenverarbeitung erfolgt aufgrund gesetzlicher Vorgaben, um den Behandlungsvertrag zwischen Ihnen und Ihrem Arzt und die damit verbundenen Pflichten zu erfüllen.<br \/>Hierzu verarbeiten wir Ihre personenbezogenen Daten, insbesondere Ihre Gesundheitsdaten. Dazu zählen Anamnesen, Diagnosen, Therapievorschläge und Befunde, die wir oder andere Ärzte erheben. Zu diesen Zwecken können uns auch andere Ärzte oder Psychotherapeuten, bei denen Sie in Behandlung sind, Daten zur Verfügung stellen (z.B. in Arztbriefen).<br \/>Die Erhebung von Gesundheitsdaten ist Voraussetzung für Ihre Behandlung. Werden die notwendigen Informationen nicht bereitgestellt, kann eine sorgfältige Behandlung nicht erfolgen.<\/p>\n<h3>3. EMPFÄNGER IHRER DATEN<\/h3>\n<p>Wir übermitteln Ihre personenbezogenen Daten nur dann an Dritte, wenn dies gesetzlich erlaubt ist oder Sie eingewilligt haben.<br \/>Empfänger Ihrer personenbezogenen Daten können vor allem andere Ärzte \/ Psychotherapeuten, Kassenärztliche Vereinigungen, Krankenkassen, der Medizinische Dienst der Krankenversicherung, Krankenhäuser, Ärztekammern und privatärztliche Verrechnungsstellen sein.<br \/>Die Übermittlung erfolgt überwiegend zum Zwecke der Abrechnung der bei Ihnen erbrachten Leistungen, zur Klärung von medizinischen und sich aus Ihrem Versicherungsverhältnis ergebenden Fragen. Im Einzelfall erfolgt die Übermittlung von Daten an weitere berechtigte Empfänger.<\/p>\n<h3>Analyse-Tools und Tools von Dritt­anbietern<\/h3>\n<p>Beim Besuch dieser Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor allem mit sogenannten Analyseprogrammen.<\/p>\n<p>Detaillierte Informationen zu diesen Analyseprogrammen finden Sie in der folgenden Datenschutzerklärung.<\/p>\n<h3>4. Hosting und Content Delivery Networks (CDN)<\/h3>\n<h3>Externes Hosting<\/h3>\n<p>Diese Website wird bei einem externen Dienstleister gehostet (Hoster). Die personenbezogenen Daten, die auf dieser Website erfasst werden, werden auf den Servern des Hosters gespeichert. Hierbei kann es sich v. a. um IP-Adressen, Kontaktanfragen, Meta- und Kommunikationsdaten, Vertragsdaten, Kontaktdaten, Namen, Websitezugriffe und sonstige Daten, die über eine Website generiert werden, handeln.<\/p>\n<p>Der Einsatz des Hosters erfolgt zum Zwecke der Vertragserfüllung gegenüber unseren potenziellen und bestehenden Kunden (Art. 6 Abs. 1 lit. b DSGVO) und im Interesse einer sicheren, schnellen und effizienten Bereitstellung unseres Online-Angebots durch einen professionellen Anbieter (Art. 6 Abs. 1 lit. f DSGVO).<\/p>\n<p>Unser Hoster wird Ihre Daten nur insoweit verarbeiten, wie dies zur Erfüllung seiner Leistungspflichten erforderlich ist und unsere Weisungen in Bezug auf diese Daten befolgen.<\/p>\n<p>Wir setzen folgenden Hoster ein:<\/p>\n<p>1&amp;1 IONOS SE<br \/>Elgendorfer Str. 57<br \/>56410 Montabaur<\/p>\n<p><strong>Abschluss eines Vertrages über Auftragsverarbeitung<\/strong><\/p>\n<p>Um die datenschutzkonforme Verarbeitung zu gewährleisten, haben wir einen Vertrag über Auftragsverarbeitung mit unserem Hoster geschlossen.<\/p>\n<h3>Hinweis zur Datenweitergabe in die USA und sonstige Drittstaaten<\/h3>\n<p>Auf unserer Website sind unter anderem Tools von Unternehmen mit Sitz in den USA oder sonstigen datenschutzrechtlich nicht sicheren Drittstaaten eingebunden. Wenn diese Tools aktiv sind, können Ihre personenbezogene Daten in diese Drittstaaten übertragen und dort verarbeitet werden. Wir weisen darauf hin, dass in diesen Ländern kein mit der EU vergleichbares Datenschutzniveau garantiert werden kann. Beispielsweise sind US-Unternehmen dazu verpflichtet, personenbezogene Daten an Sicherheitsbehörden herauszugeben, ohne dass Sie als Betroffener hiergegen gerichtlich vorgehen könnten. Es kann daher nicht ausgeschlossen werden, dass US-Behörden (z.B. Geheimdienste) Ihre auf US-Servern befindlichen Daten zu Überwachungszwecken verarbeiten, auswerten und dauerhaft speichern. Wir haben auf diese Verarbeitungstätigkeiten keinen Einfluss.<\/p>\n<h3>SSL- bzw. TLS-Verschlüsselung<\/h3>\n<p>Diese Seite nutzt aus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL- bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von „http:\/\/“ auf „https:\/\/“ wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.<\/p>\n<p>Wenn die SSL- bzw. TLS-Verschlüsselung aktiviert ist, können die Daten, die Sie an uns übermitteln, nicht von Dritten mitgelesen werden.<\/p>\n<h3>5. Datenerfassung auf dieser Website<\/h3>\n<h3>Cookies<\/h3>\n<p>Unsere Internetseiten verwenden so genannte „Cookies“. Cookies sind kleine Textdateien und richten auf Ihrem Endgerät keinen Schaden an. Sie werden entweder vorübergehend für die Dauer einer Sitzung (Session-Cookies) oder dauerhaft (permanente Cookies) auf Ihrem Endgerät gespeichert. Session-Cookies werden nach Ende Ihres Besuchs automatisch gelöscht. Permanente Cookies bleiben auf Ihrem Endgerät gespeichert, bis Sie diese selbst löschen oder eine automatische Löschung durch Ihren Webbrowser erfolgt.<\/p>\n<p>Teilweise können auch Cookies von Drittunternehmen auf Ihrem Endgerät gespeichert werden, wenn Sie unsere Seite betreten (Third-Party-Cookies). Diese ermöglichen uns oder Ihnen die Nutzung bestimmter Dienstleistungen des Drittunternehmens (z.B. Cookies zur Abwicklung von Zahlungsdienstleistungen).<\/p>\n<p>Cookies haben verschiedene Funktionen. Zahlreiche Cookies sind technisch notwendig, da bestimmte Websitefunktionen ohne diese nicht funktionieren würden (z.B. die Warenkorbfunktion oder die Anzeige von Videos). Andere Cookies dienen dazu, das Nutzerverhalten auszuwerten oder Werbung anzuzeigen.<\/p>\n<p>Cookies, die zur Durchführung des elektronischen Kommunikationsvorgangs (notwendige Cookies) oder zur Bereitstellung bestimmter, von Ihnen erwünschter Funktionen (funktionale Cookies, z. B. für die Warenkorbfunktion) oder zur Optimierung der Website (z.B. Cookies zur Messung des Webpublikums) erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert, sofern keine andere Rechtsgrundlage angegeben wird. Der Websitebetreiber hat ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste. Sofern eine Einwilligung zur Speicherung von Cookies abgefragt wurde, erfolgt die Speicherung der betreffenden Cookies ausschließlich auf Grundlage dieser Einwilligung (Art. 6 Abs. 1 lit. a DSGVO); die Einwilligung ist jederzeit widerrufbar.<\/p>\n<p>Sie können Ihren Browser so einstellen, dass Sie über das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies für bestimmte Fälle oder generell ausschließen sowie das automatische Löschen der Cookies beim Schließen des Browsers aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalität dieser Website eingeschränkt sein.<\/p>\n<p>Soweit Cookies von Drittunternehmen oder zu Analysezwecken eingesetzt werden, werden wir Sie hierüber im Rahmen dieser Datenschutzerklärung gesondert informieren und ggf. eine Einwilligung abfragen.<\/p>\n<p><strong>Cookie-Einwilligung mit Cookiebot<\/strong><\/p>\n<p>Unsere Website nutzt die Cookie-Consent-Technologie von Cookiebot, um Ihre Einwilligung zur Speicherung bestimmter Cookies auf Ihrem Endgerät einzuholen und diese datenschutzkonform zu dokumentieren. Anbieter dieser Technologie ist Cybot A\/S, Havnegade 39, 1058 Kopenhagen, Dänemark (im Folgenden „Cookiebot“).<\/p>\n<p>Wenn Sie unsere Website betreten, wird eine Verbindung zu den Servern von Cookiebot hergestellt, um Ihre Einwilligungen und sonstigen Erklärungen zur Cookie-Nutzung einzuholen. Anschließend speichert Cookiebot einen Cookie in Ihrem Browser, um Ihnen die erteilten Einwilligungen bzw. deren Widerruf zuordnen zu können. Die so erfassten Daten werden gespeichert, bis Sie uns zur Löschung auffordern, den Cookiebot-Cookie selbst löschen oder der Zweck für die Datenspeicherung entfällt. Zwingende gesetzliche Aufbewahrungspflichten bleiben unberührt.<\/p>\n<p>Der Einsatz von Cookiebot erfolgt, um die gesetzlich vorgeschriebenen Einwilligungen für den Einsatz von Cookies einzuholen. Rechtsgrundlage hierfür ist Art. 6 Abs. 1 lit. c DSGVO.<\/p>\n<p>Sie können Ihre Einwilligung jederzeit von der Cookie-Erklärung auf unserer Website ändern oder widerrufen.<\/p>\n<p>[\/et_pb_text][et_pb_button button_url=&#8220;@ET-DC@eyJkeW5hbWljIjp0cnVlLCJjb250ZW50IjoicG9zdF9saW5rX3VybF9wYWdlIiwic2V0dGluZ3MiOnsicG9zdF9pZCI6IjkyNiJ9fQ==@&#8220; button_text=&#8220;Erneuern oder Ändern Sie Ihre Cookie Einwilligung&#8220; button_alignment=&#8220;center&#8220; _builder_version=&#8220;4.23&#8243; _dynamic_attributes=&#8220;button_url&#8220; _module_preset=&#8220;default&#8220; global_colors_info=&#8220;{}&#8220;][\/et_pb_button][et_pb_text _builder_version=&#8220;4.23&#8243; _module_preset=&#8220;default&#8220; text_font=&#8220;Nunito||||||||&#8220; global_colors_info=&#8220;{}&#8220;]<\/p>\n<p>Sie können die Erfassung sowie die Verarbeitung Ihrer Daten durch cookiebot.com verhindern, indem Sie die Ausführung von Script-Code in Ihrem Browser deaktivieren oder einen Script-Blocker in Ihrem Browser installieren (diesen finden Sie z.B. unter www.noscript.net oder www.ghostery.com).<\/p>\n<h3>Vertrag über Auftragsverarbeitung<\/h3>\n<p>Wir haben einen Vertrag über Auftragsverarbeitung mit Cookiebot geschlossen. Hierbei handelt es sich um einen datenschutzrechtlich vorgeschriebenen Vertrag, der gewährleistet, dass Cookiebot die personenbezogenen Daten unserer Websitebesucher nur nach unseren Weisungen und unter Einhaltung der DSGVO verarbeitet.<\/p>\n<h3>Server-Log-Dateien<\/h3>\n<p>Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns übermittelt. Dies sind:<\/p>\n<ul>\n<li>Browsertyp und Browserversion<\/li>\n<li>verwendetes Betriebssystem<\/li>\n<li>Referrer URL<\/li>\n<li>Hostname des zugreifenden Rechners<\/li>\n<li>Uhrzeit der Serveranfrage<\/li>\n<li>IP-Adresse<\/li>\n<\/ul>\n<p>Eine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.<\/p>\n<p>Die Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und der Optimierung seiner Website – hierzu müssen die Server-Log-Files erfasst werden.<\/p>\n<h3>Kontaktformular<\/h3>\n<p>Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.<\/p>\n<p>Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrags zusammenhängt oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. In allen übrigen Fällen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f DSGVO) oder auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) sofern diese abgefragt wurde.<\/p>\n<p>Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z. B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen – insbesondere Aufbewahrungsfristen – bleiben unberührt.<\/p>\n<h3>Anfrage per E-Mail, Telefon oder Telefax<\/h3>\n<p>Wenn Sie uns per E-Mail, Telefon oder Telefax kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.<\/p>\n<p>Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. b DSGVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrags zusammenhängt oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. In allen übrigen Fällen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6 Abs. 1 lit. f DSGVO) oder auf Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO) sofern diese abgefragt wurde.<\/p>\n<p>Die von Ihnen an uns per Kontaktanfragen übersandten Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z. B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche Bestimmungen – insbesondere gesetzliche Aufbewahrungsfristen – bleiben unberührt.<\/p>\n<h3>6. SPEICHERUNG IHRER DATEN<\/h3>\n<p>Wir bewahren Ihre personenbezogenen Daten nur solange auf, wie dies für die Durchführung der Behandlung erforderlich ist.<br \/>Aufgrund rechtlicher Vorgaben sind wir dazu verpflichtet, diese Daten mindestens 10 Jahre nach Abschluss der Behandlung aufzubewahren. Nach anderen Vorschriften können sich längere Aufbewahrungsfristen ergeben, zum Beispiel 30 Jahre bei Röntgenaufzeichnungen laut §28 Absatz 3 der Röntgenverordnung.<\/p>\n<h3>7. Analyse-Tools und Werbung<\/h3>\n<h3>Google Tag Manager<\/h3>\n<p>Wir setzen den Google Tag Manager ein. Anbieter ist die Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland.<\/p>\n<p>Der Google Tag Manager ist ein Tool, mit dessen Hilfe wir Tracking- oder Statistik-Tools und andere Technologien auf unserer Website einbinden können. Der Google Tag Manager selbst erstellt keine Nutzerprofile, speichert keine Cookies und nimmt keine eigenständigen Analysen vor. Er dient lediglich der Verwaltung und Ausspielung der über ihn eingebundenen Tools. Der Google Tag Manager erfasst jedoch Ihre IP-Adresse, die auch an das Mutterunternehmen von Google in die Vereinigten Staaten übertragen werden kann.<\/p>\n<p>Der Einsatz des Google Tag Managers erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an einer schnellen und unkomplizierten Einbindung und Verwaltung verschiedener Tools auf seiner Website. Sofern eine entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschließlich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO; die Einwilligung ist jederzeit widerrufbar.<\/p>\n<h3>Google Analytics<\/h3>\n<p>Diese Website nutzt Funktionen des Webanalysedienstes Google Analytics. Anbieter ist die Google Ireland Limited („Google“), Gordon House, Barrow Street, Dublin 4, Irland.<\/p>\n<p>Google Analytics ermöglicht es dem Websitebetreiber, das Verhalten der Websitebesucher zu analysieren. Hierbei erhält der Websitebetreiber verschiedene Nutzungsdaten, wie z.B. Seitenaufrufe, Verweildauer, verwendete Betriebssysteme und Herkunft des Nutzers. Diese Daten werden von Google ggf. in einem Profil zusammengefasst, das dem jeweiligen Nutzer bzw. dessen Endgerät zugeordnet ist.<\/p>\n<p>Google Analytics verwendet Technologien, die die Wiedererkennung des Nutzers zum Zwecke der Analyse des Nutzerverhaltens ermöglichen (z.B. Cookies oder Device-Fingerprinting). Die von Google erfassten Informationen über die Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert.<\/p>\n<p>Die Nutzung dieses Analyse-Tools erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der Analyse des Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren. Sofern eine entsprechende Einwilligung abgefragt wurde (z. B. eine Einwilligung zur Speicherung von Cookies), erfolgt die Verarbeitung ausschließlich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO; die Einwilligung ist jederzeit widerrufbar.<\/p>\n<p>Die Datenübertragung in die USA wird auf die Standardvertragsklauseln der EU-Kommission gestützt. Details finden Sie hier: <a href=\"https:\/\/privacy.google.com\/businesses\/controllerterms\/mccs\/.\">https:\/\/privacy.google.com\/businesses\/controllerterms\/mccs\/.<\/a><\/p>\n<h3>IP Anonymisierung<\/h3>\n<p>Wir haben auf dieser Website die Funktion IP-Anonymisierung aktiviert. Dadurch wird Ihre IP-Adresse von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum vor der Übermittlung in die USA gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.<\/p>\n<h3>Browser Plugin<\/h3>\n<p>Sie können die Erfassung und Verarbeitung Ihrer Daten durch Google verhindern, indem Sie das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren: <a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout?hl=de\">https:\/\/tools.google.com\/dlpage\/gaoptout?hl=de<\/a>.<\/p>\n<p>Mehr Informationen zum Umgang mit Nutzerdaten bei Google Analytics finden Sie in der Datenschutzerklärung von Google: <a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=de\">https:\/\/support.google.com\/analytics\/answer\/6004245?hl=de<\/a>.<\/p>\n<h3>Auftragsverarbeitung<\/h3>\n<p>Wir haben mit Google einen Vertrag zur Auftragsverarbeitung abgeschlossen und setzen die strengen Vorgaben der deutschen Datenschutzbehörden bei der Nutzung von Google Analytics vollständig um.<\/p>\n<h3>Speicherdauer<\/h3>\n<p>Bei Google gespeicherte Daten auf Nutzer- und Ereignisebene, die mit Cookies, Nutzerkennungen (z. B. User ID) oder Werbe-IDs (z. B. DoubleClick-Cookies, Android-Werbe-ID) verknüpft sind, werden nach 14 Monaten anonymisiert bzw. gelöscht. Details hierzu ersehen Sie unter folgendem Link: <a href=\"https:\/\/support.google.com\/analytics\/answer\/7667196?hl=de\">https:\/\/support.google.com\/analytics\/answer\/7667196?hl=de<\/a><\/p>\n<h3>IONOS WebAnalytics<\/h3>\n<p>Diese Website nutzt die Analysedienste von IONOS WebAnalytics (im Folgenden: IONOS). Anbieter ist die 1&amp;1 IONOS SE, Elgendorfer Straße 57, D – 56410 Montabaur. Im Rahmen der Analysen mit IONOS können u. a. Besucherzahlen und –verhalten (z. B. Anzahl der Seitenaufrufe, Dauer eines Webseitenbesuchs, Absprungraten), Besucherquellen (d. h., von welcher Seite der Besucher kommt), Besucherstandorte sowie technische Daten (Browser- und Betriebssystemversionen) analysiert werden. Zu diesem Zweck speichert IONOS insbesondere folgende Daten:<\/p>\n<ul>\n<li>Referrer (zuvor besuchte Webseite)<\/li>\n<li>angeforderte Webseite oder Datei<\/li>\n<li>Browsertyp und Browserversion<\/li>\n<li>verwendetes Betriebssystem<\/li>\n<li>verwendeter Gerätetyp<\/li>\n<li>Uhrzeit des Zugriffs<\/li>\n<li>IP-Adresse in anonymisierter Form (wird nur zur Feststellung des Orts des Zugriffs verwendet)<\/li>\n<\/ul>\n<p>Die Datenerfassung erfolgt laut IONOS vollständig anonymisiert, sodass sie nicht zu einzelnen Personen zurückverfolgt werden kann. Cookies werden von IONOS WebAnalytics nicht gespeichert.<\/p>\n<p>Die Speicherung und Analyse der Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der statistischen Analyse des Nutzerverhaltens, um sowohl sein Webangebot als auch seine Werbung zu optimieren. Sofern eine entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschließlich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO; die Einwilligung ist jederzeit widerrufbar.<\/p>\n<p>Weitere Informationen zur Datenerfassung und Verarbeitung durch IONOS WebAnalytics entnehmen Sie der Datenschutzerklaerung von IONOS unter folgendem Link:<\/p>\n<p><a href=\"https:\/\/www.ionos.de\/terms-gtc\/index.php?id=6\">https:\/\/www.ionos.de\/terms-gtc\/index.php?id=6<\/a><\/p>\n<h3>Auftragsverarbeitung<\/h3>\n<p>Wir haben mit IONOS einen Vertrag zur Auftragsverarbeitung abgeschlossen. Dieser Vertrag soll den datenschutzkonformen Umgang mit Ihren personenbezogenen Daten durch IONOS sicherstellen.<\/p>\n<h3>8. Plugins und Tools<\/h3>\n<h3>Google Web Fonts (lokales Hosting)<\/h3>\n<p>Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten so genannte Web Fonts, die von Google bereitgestellt werden. Die Google Fonts sind lokal installiert. Eine Verbindung zu Servern von Google findet dabei nicht statt.<\/p>\n<p>Weitere Informationen zu Google Web Fonts finden Sie unter https:\/\/developers.google.com\/fonts\/faq und in der Datenschutzerklärung von Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=de\">https:\/\/policies.google.com\/privacy?hl=de<\/a>.<\/p>\n<h3>Google Maps<\/h3>\n<p>Diese Seite nutzt den Kartendienst Google Maps. Anbieter ist die Google Ireland Limited („Google“), Gordon House, Barrow Street, Dublin 4, Irland.<\/p>\n<p>Zur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP-Adresse zu speichern. Diese Informationen werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese Datenübertragung. Wenn Google Maps aktiviert ist, kann Google zum Zwecke der einheitlichen Darstellung der Schriftarten Google Web Fonts verwenden. Beim Aufruf von Google Maps lädt Ihr Browser die benötigten Web Fonts in ihren Browsercache, um Texte und Schriftarten korrekt anzuzeigen.<\/p>\n<p>Die Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote und an einer leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar. Sofern eine entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschließlich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO; die Einwilligung ist jederzeit widerrufbar.<\/p>\n<p>Die Datenübertragung in die USA wird auf die Standardvertragsklauseln der EU-Kommission gestützt. Details finden Sie hier: <a href=\"https:\/\/privacy.google.com\/businesses\/gdprcontrollerterms\/\">https:\/\/privacy.google.com\/businesses\/gdprcontrollerterms\/<\/a> und <a href=\"https:\/\/privacy.google.com\/businesses\/gdprcontrollerterms\/sccs\/\">https:\/\/privacy.google.com\/businesses\/gdprcontrollerterms\/sccs\/<\/a>.<\/p>\n<p>Mehr Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerklärung von Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=de\">https:\/\/policies.google.com\/privacy?hl=de<\/a>.<\/p>\n<h3>Google reCAPTCHA<\/h3>\n<p>Wir nutzen „Google reCAPTCHA“ (im Folgenden „reCAPTCHA“) auf dieser Website. Anbieter ist die Google Ireland Limited („Google“), Gordon House, Barrow Street, Dublin 4, Irland.<\/p>\n<p>Mit reCAPTCHA soll überprüft werden, ob die Dateneingabe auf dieser Website (z. B. in einem Kontaktformular) durch einen Menschen oder durch ein automatisiertes Programm erfolgt. Hierzu analysiert reCAPTCHA das Verhalten des Websitebesuchers anhand verschiedener Merkmale. Diese Analyse beginnt automatisch, sobald der Websitebesucher die Website betritt. Zur Analyse wertet reCAPTCHA verschiedene Informationen aus (z. B. IP-Adresse, Verweildauer des Websitebesuchers auf der Website oder vom Nutzer getätigte Mausbewegungen). Die bei der Analyse erfassten Daten werden an Google weitergeleitet.<\/p>\n<p>Die reCAPTCHA-Analysen laufen vollständig im Hintergrund. Websitebesucher werden nicht darauf hingewiesen, dass eine Analyse stattfindet.<\/p>\n<p>Die Speicherung und Analyse der Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse daran, seine Webangebote vor missbräuchlicher automatisierter Ausspähung und vor SPAM zu schützen. Sofern eine entsprechende Einwilligung abgefragt wurde, erfolgt die Verarbeitung ausschließlich auf Grundlage von Art. 6 Abs. 1 lit. a DSGVO; die Einwilligung ist jederzeit widerrufbar.<\/p>\n<p>Weitere Informationen zu Google reCAPTCHA entnehmen Sie den Google-Datenschutzbestimmungen und den Google Nutzungsbedingungen unter folgenden Links: <a href=\"https:\/\/policies.google.com\/privacy?hl=de\">https:\/\/policies.google.com\/privacy?hl=de<\/a> und <a href=\"https:\/\/policies.google.com\/terms?hl=de\">https:\/\/policies.google.com\/terms?hl=de<\/a>.<\/p>\n<h3>9. IHRE RECHTE<\/h3>\n<p>Sie haben das Recht, über die Sie betreffenden personenbezogenen Daten Auskunft zu erhalten. Auch können Sie die Berichtigung unrichtiger Daten verlangen.<br \/>Darüber hinaus steht Ihnen unter bestimmten Voraussetzungen das Recht auf Löschung von Daten, das Recht auf Einschränkung der Datenverarbeitung sowie das Recht auf Datenübertragbarkeit zu.<br \/>Die Verarbeitung Ihrer Daten erfolgt auf Basis von gesetzlichen Regelungen. Nur in Ausnahmefällen benötigen wir Ihr Einverständnis. In diesen Fällen haben Sie das Recht, die Einwilligung für die zukünftige Verarbeitung zu widerrufen.<br \/>Sie haben ferner das Recht, sich bei der zuständigen Aufsichtsbehörde für den Datenschutz zu beschweren, wenn Sie der Ansicht sind, dass die Verarbeitung Ihrer personenbezogenen Daten nicht rechtmäßig erfolgt.<\/p>\n<h3>10. RECHTLICHE GRUNDLAGEN<\/h3>\n<p>Rechtsgrundlage für die Verarbeitung Ihrer Daten ist Artikel 9 Absatz 2 lit. h) DSGVO in Verbindung mit § 22 Absatz 1 Nr. 1 lit. b) Bundesdatenschutzgesetz. Sollten Sie Fragen haben, können Sie sich gern an uns wenden.<\/p>\n<p>[\/et_pb_text][\/et_pb_column][\/et_pb_row][\/et_pb_section]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>DatenschutzerklärungPatienteninformation zum Datenschutz Sehr geehrte Patientin, sehr geehrter Patient,der Schutz Ihrer personenbezogenen Daten ist uns wichtig. Nach der EU-Datenschutz-Grundverordnung (DSGVO) sind wir verpflichtet, Sie darüber zu informieren, zu welchem Zweck unsere Praxis Daten erhebt, speichert oder weiterleitet. Der Information können Sie auch entnehmen, welche Rechte Sie in puncto Datenschutz haben. 1. VERANTWORTLICHKEIT FÜR DIE DATENVERARBEITUNG [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"on","_et_pb_old_content":"","_et_gb_content_width":"","inline_featured_image":false,"advanced_seo_description":"","jetpack_seo_html_title":"","jetpack_seo_noindex":false,"footnotes":""},"class_list":["post-920","page","type-page","status-publish","hentry"],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/praxis-noman.de\/wp-json\/wp\/v2\/pages\/920","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/praxis-noman.de\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/praxis-noman.de\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/praxis-noman.de\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/praxis-noman.de\/wp-json\/wp\/v2\/comments?post=920"}],"version-history":[{"count":6,"href":"https:\/\/praxis-noman.de\/wp-json\/wp\/v2\/pages\/920\/revisions"}],"predecessor-version":[{"id":356335,"href":"https:\/\/praxis-noman.de\/wp-json\/wp\/v2\/pages\/920\/revisions\/356335"}],"wp:attachment":[{"href":"https:\/\/praxis-noman.de\/wp-json\/wp\/v2\/media?parent=920"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}